[Package]
Name=3D XRD Waterfall
Name_de=3D-XRD-Wasserfall
Name_ja=3D XRDウォーターフォール
Name_cn=3D XRD 瀑布图
Description=Plot a 3D waterfall with Z color-mapping for XRD data. (xy) and X(Y) column designations are supported. Z values put to a user-defined column label row “Z”.
Description_de=Es wird ein 3D-Wasserfall mit Z-Farbabbildung für XRD-Daten gezeichnet. Es werden die Spaltenzuordnungen (xy) und X(Y) unterstützt. Die Z-Werte befinden sich in einer benutzerdefinierten Spaltenbeschriftungszeile “Z”.
Description_ja=XRDデータのZカラーマップ付き3Dウォーターフォールを作図します。 (xy) および X(Y)の属性がサポートされています。Z値はユーザ定義の列ラベル行Z"に入力します。
Description_cn=使用 XRD 数据绘制使用 Z 值进行颜色映射的 3D 瀑布图。支持 (xy) 和 X(Y) 列设置。 Z 值请放入名为 “Z” 的用户自定义的标签行中。
ID=749
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
